<template>
    <div>
        <center><h1>อุปกรณ์เลี้ยงเเมว</h1></center>
    <center><small>หลังจากที่เลือก สายพันธุ์แมว ที่ถูกใจและตรงกับที่เราต้องการได้แล้วได้สิ่งต่อไปที่จะต้องเตรียมกันก่อนการรับแมวมาเลี้ยงนั้นก็คือ
       อุปกรณ์เลี้ยงแมว โดยแบ่งได้เป็นประเภทใหญ่ๆได้ 2 ชนิดนั้นก็คือสิ่งที่ จำเป็นต้องมี และ สิ่งที่สามารถซื้อทีหลังได้
        ซึ่งทางเรานั้นได้รวบรวมข้อมูลอุปกรณ์การใช้งานต่างๆไว้ให้ได้อ่านกันตามบทความด้านล่าง</small></center>
        
    <center><h1>อุปกรณ์เลี้ยงแมวที่จำเป็นมีอะไรบ้าง</h1></center>
    </div>
</template>
<script>
export default {
    
}
</script>
<style scoped>

</style>